[
  

    {
        "id" : 3,
        "view" : "قالت السلطات الفلسطينية ان قارة شنتها اليوم السلطات الاسرائيلية علي مجموعة من الابراج بقطاع غزة تهدف الي شل الاقتصاد الخاص بالقطاع حتى تتم تبعيته للاقتصاد الاسرائيلي ... هذا وقد راح ضحية تلك القارات نحو 300 فلسطيني بينهم 25 طفلا و 12 امراة ونحن اذ ندين ونشجب هذه القارات التخريبية الجائرة علي الشعب الفلسطيني ونحمل سلطات الاحتلال كامل المسؤلية",
        "date" : "1/12/2021",
        "content" : "this project is vue.js",
        "author" : "khalid",
        "catogres" : "altaj",
        "title" : "وفاة اكثر من 300 فلسطيني بينهم اطفال ونساء اثر غارة نفذتها السلطات الاسرائيلية علي برج الجلاء من دون سابق انذار",
        "prgraph" : "اخبار اليوم من الشروق هذا الصباح",
        "prgraph2" : "بدء محاكمة المتهم اليوم وغرامة كبيرة بانتظاره.. صفعة ماكرون لم تكن الحادثة الأولى مع رئيس فرنسي",
        "prgraph3" : "بعد منعه من اقتحام الأقصى.. عضو الكنيست بن غفير يستفز الفلسطينيين في باب العامود ",
        "prgraph4" : " اشتباكات في جنين.. استشهاد 3 فلسطينيين والسلطة تطالب بحماية دولية",
        "prgraph5" : "تشاؤم العقل وتفاؤل الإرادة.. هكذا تنبأ إدوارد سعيد بمستقبل إسرائيل وفلسطين",
        "prgraph6" : " العسَس.. كيف كانت الشرطة في زمن الرسول ﷺ والخلفاء الراشدين؟",
        "prgraph7" : " المصالحة المصرية التركية.. هل نشهد لقاء قريبا بين السيسي وأردوغان؟",
        "prgraph8" : "كسوف الشمس المسمى بـحلقة النار اليوم الخميس.. أين وكيف يمكن مشاهدته؟",
        "prgraph9" : " سائق بدرجة مهندس.. نهاية لحوادث القطارات بمصر أم بداية لأزمات جديدة؟",
        "prgraph10" : "هل تعاني من ضعف الذاكرة؟ إليك نصائح لتحسينها على طريقة الأستراليين الأصليين",
        "prgraph11" : "هل تعاني من ضعف الذاكرة؟ إليك نصائح لتحسينها على طريقة الأستراليين الأصليين",
        "walltitle" : "الطريق العابر للصحراء الأفريقية كلف 2.6 مليار دولار.. ما أهمية المشروع للجزائر؟",
        "wallprgraph" : "أعلنت الجزائر مؤخرا عن استلام الطريق العابر للصحراء في يونيو/حزيران الجاري، وكشفت أن الطريق سيكون مضاعفا بخط أنابيب تسمح بتصدير الغاز النيجيري عبر موانئ الجزائر نحو أوروبا وسائر دول العالم",
        "coments1" : "المقاومة وإيران بين السياسي والأخلاقي",
        "coments2" : "المعاني الرمزية لافتتاح مسجد تقسيم في إسطنبول",
        "coments3" : "لماذا قد يخذل الفنان القضايا العادلة؟",
        "coments4" :"نظرات وعبرات | هل ستزول إسرائيل العام القادم؟",
        "coments5" : "الانتفاضة الثالثة ومعادلة المقاومة مع الهوية ",
        "coments6" : "متى تعود مصر حقا لقيادة المنطقة؟",
        "Add" : "اضافة تعليق جديد ",

        "Video" : "قم بتصوير ما يحدث من حولك وارساله عبر الرقم 0929994349",

      
        
        "who" : "من نحن",
        "contact" : "تواصل معنا",
        "network" : "شبكتنا",
        "channel" : "قنواتنا",
        "who1" : "  الأحكام والشروط",
        "who2" : "سياسة الخصوصية",
        "who3" : " تفضيلات ملفات تعريف الارتباط",
        "who4" : "أعلن معنا",
        "contact1" : " وظائف شاغرة ",
        "contact2" : "   ترددات البث  ",
        "contact3" : "بيانات صحفية",
        "contact4" : " شبكتناتبديل القائمة",
        "network1" : " مركز الشروق للدراسات",
        "network2" : " معهد الشروق للإعلام ",
        "network3" : "تعلم العربية ",
        "network4" : " مركز الشروق للحريات العامة   ",
        "channel1" : " الشروق الوثائقية ",
        "channel2" : "   الشروق الإخبارية",
        "channel3" : " الشروق الإنجليزي",
        "channel4" : " الشروق مباشر" ,
        "programing" : "جميع البرامج التي تعرض علي شاشات القنوات العربية ",
       
        "jaina" : "ما الأسباب التي تدفع الصين لتضييق الخناق على تعدين البتكوين؟",
        "sub" : "شنت الحكومة الشعبية المركزية الصينية حملة على تعدين العملات المشفرة، مما تسبب في انخفاض سعر البتكوين بنسبة 30% وخلق مصاعب للصناعة بأكملها.",
        "sudan" : "وزير المالية السوداني: إجراءات للتخلص من الدولار الجمركي قريبا",
        "sub2" : "يعمل السودان على سنّ إجراءات للتخلص من الدولار الجمركي بصورة نهائية، في حين أعلن وزير المالية دكتور جبريل ابراهيم عن تحرير أسعار الوقود بالكامل.",
        "obc" : "الأمر مختلف هذه المرة.. لماذا توقف نمو سوق النفط خارج تكتل أوبك بلس؟",
        "sub3" : "يقول الكاتب خافيير بلاس في تقرير نشره موقع “بلومبيرغ” الأميركي إن شركات النفط -لأول مرة منذ عقود- لا تتعجّل لزيادة الإنتاج وملاءمة ارتفاع أسعار النفط، مع بلوغ خام برنت مستوى 71 دولارا؛ ",
        "home" : "4 نصائح لمواجهة مشاكل دفع الإيجار",
        "sub4" : " الوصايا التي يوصي بها المختصون والتي يجدر بك اتخاذ بعض من التدابير اللازمة في أسرع وقت ممكن إذا واجهتك مشاكل مالية تتعلق بدفع إيجار منزلك أو عقارك.",
        "btc" : "للمستثمرين في العملات الرقمية.. 6 نصائح ثمينة",
        "sub5" : "يجب على أي شخص يشعر بالحماس تجاه الانطلاق في رحلة الاستثمار في العملات الرقمية، الاطلاع على مجموعة من القواعد البسيطة التي يجب التقيد بها، من أجل تجنب الخسارة .",
        "usa" : "الشيوخ الأميركي” يقر تشريعا تاريخيا لتطويق التهديد الاقتصادي الصيني",
        "sub6" : "صوت مجلس الشيوخ الأميركي لصالح حزمة مالية بقيمة فاقت 200 مليار دولار لتعزيز القدرة التنافسية لقطاع التكنولوجيا في مواجهة التنين الصيني.",
        "more" : "قم بقراءة المذيد من الاخبار",
        "act1" : "عمر سي نجم لوبين الأعلى مشاهدة في 2021 يشكو من العنصرية",
        "act2" : "هنري بركات.. منتج بالصدفة تحول إلى شيخ المخرجين ",
        "act3" : "رحلة المغنية ميريام فارس.. معاناة حامل في قصر فاخر تستفز المشاهدين",
        "act4" : "4 أفلام لتخفيف وطأة انفصال الوالدين على الأبناء.. لا تفوتوها",
        "act5" : "في ذكراه 71.. كيف أثرت وفاة الفنان نجيب الريحاني على نهاية فيلم غزل البنات؟",
        "act6" : "سوق جديد للفن الرقمي.. ماذا تعرف عن رمز NFT الفريد غير القابل للاستبدال؟",
        "sub7" : "دخل التاريخ كأول نجم أسود يفوز بجائزة “سيزار” لأفضل ممثل في 2012. وذلك للمرة الأولى في تاريخ الجائزة، التي تُعد النسخة الفرنسية المقابلة لجائزة الأوسكار، منذ 37 عاما.",
        "sub8" : "هنري بركات قدم قضايا وهموم الريف المصري في “دعاء الكروان، الحرام” ومَثّل مصر في مهرجان “كان” في الستينيات، ومع ذلك لم يرشح للأوسكار.",
        "sub9" : "أثارت المغنية اللبنانية، ميريام فارس، حالة من الجدل، عقب عرض الفيلم الوثائقي “الرحلة” (The Journey)، يوم 3 يونيو/حزيران، عبر منصة “نتفليكس” (Netflix).",
        "sub10" : "لطالما أثبتت الأفلام قدرتها على مساعدة المتلقي للسماح لنفسه بالتعبير عن مشاعره بصدق، ولذلك كان من الطبيعي أن تكون الدراما إحدى أفضل الطرق لتمرير الحقيقة سواء للأطفال أو المراهقين.",
        "sub11" : "قبيل الانتهاء من تصوير الفيلم الغنائي الشهير “غزل البنات”، فوجئ مخرجه أنور وجدي بوفاة بطل الفيلم الممثل الكوميدي الشهير نجيب الريحاني، بسبب مرض التيفوئيد في مثل هذا اليوم الثامن من يونيو/حزيران 1949.",
        "sub12" : "بعد أيام قليلة من حلقة لم شمل المسلسل “الأصدقاء”، استغل فنان الجرافيك بيرتون موريس زخم العرض ليعلن عن نيته عرض بعض أعماله الفنية التي ظهرت بالمسلسل للبيع في صيغة “رموز غير قابلة للاستبدال”.",
        "doc" : " تحليل يستخدم الذكاء الاصطناعي يتنبأ بإمكانية حدوث الجلطات قبل وقوعها",
        "ddoc" : "قدمت شركة بريطانية تقنية جديدة تستخدم الذكاء الاصطناعي لرصد والتنبؤ بالمرضى الأكثر عرضة لحدوث الجلطات في المدى القريب، وهو ما يبشر باختراق كبير في مجال مكافحة الجلطات المفاجئة.",
        "whats" : "زوكربيرغ يعلن عن ثلاث ميزات جديدة طال انتظارها في واتساب.. تعرف عليها",
        "wh" : "أعلن تطبيق واتساب مؤخرا عن عدة ميزات جديدة ستتم إضافتها خلال الأشهر القليلة المقبلة، لعل أشهرها وأكثرها طلبا من قبل المستخدمين هي ميزة ربط عدة أجهزة معا بدلا من استخدام التطبيق على جهاز واحد فقط.",
        "fac" : "لماذا تفشل تطبيقات وألعاب الواقع الافتراضي بعد “تدجينها منزليا”؟",
        "fsub" : "قام باحثون من جامعة كوبنهاغن بالبحث والتقصي لمعرفة المزيد عن أسباب “فشل الواقع الافتراضي” ومتى ولماذا تسير الأمور بشكل خاطئ للمستخدمين في العوالم الافتراضية.",
        "cash" : "العمولة.. طريقة جديدة من فيسبوك لتمكين صانعي المحتوى على إنستغرام من كسب الأموال",
        "csub" : "أعلنت فيسبوك مالكة إنستغرام عن ميزة تمكن المستخدمين من الشراكة مع العلامات التجارية، وبيع سلعهم الخاصة، وكسب المال من مؤيديهم.",
        "man" : "فاجأ أخاه برحلة للفضاء.. بيزوس يفتتح أولى رحلات شركته للسياحة الفضائية",
        "msub" : "تنحّى أغنى رجل بالعالم عن منصبه كرئيس تنفيذي لشركة أمازون وها هو يستعد لرحلة في الفضاء بصحبة شقيقه وشخص آخر سيتم اختياره من خلال مزايدة علنية نشرتها شركته بلو أوريجن المتخصصة في السياحة الفضائية ",
        "car" : "إنجاز أسطوري.. سيارة تويوتا ميراي الهيدروجينية الجديدة تقطع ألف كيلومتر بشحنة واحدة",
        "carsub" : "السيارات الهيدروجينية قليلة في العالم، ومع ذلك فإنها تعد بمستقبل كبير، وتويوتا ميراي هي أكثر هذه السيارات تطورا، بل ربما الأكثر تطورا في عالم صناعة السيارات كله، كما يقول بعض الخبراء.",
        "book1" : "فورين بوليسي: هكذا تنبأ إدوارد سعيد بمستقبل إسرائيل وفلسطين",
        "bo" : "نشرت مجلة فورين بوليسي مقالا تناول حياة وأعمال المفكر الأميركي ذي الأصول الفلسطينية إدوارد سعيد، والتي سلط فيها الضوء على “الفشل الذريع” للسياسة الأميركية في الشرق الأوسط.",
        "book2" : "صرخة بوجه الواقع السياسي.. “ثغيب” رواية جديدة للعراقي شوقي كريم حسن",
        "bo2" : "يعود الروائي والسيناريست والقاص العراقي شوقي كريم حسن إلى اللعب على المفردة الشعبية من جديد في واحدة من أحدث رواياته (ثغيب) التي يعدّها صرخة بوجه الواقع السياسي.",
        "book3" : "مغني “الورد اللي فتح في جناين مصر”.. الشيخ إمام صوت النكسة والنصر وثورة يناير",
        "bo3" : "ظنّ الشيخ إمام أن العود ليس من نصيبه، فهو الشيخ الضرير الأزهري الذي لم ير النور في حياته، حتى صادف ذات مرة كفيفا يعزف على العود، وكانت هذه نقطة تحول لمسيرة الغناء والتلحين التي قادته للشهرة والسجون.",
        "book4" : "طريق العسكر دربا للجواميس.. الجنة الضائعة في الأهوار العراقية والشغف بأرض الأجداد",
        "bo4" : "كتاب الشاعر والمترجم العراقي عبد الكريم كاصد “الأهوار.. الجنة الضائعة”، رحلة شعرية وتدوينية شيقة نتعرف فيها على منطقة الأهوار المغمورة بالماء في جنوب العراق، بجمالها وطبيعتها وناسها وهمومها.",
        "book5" : "روايات الجيب التونسية.. مبادرة لمصالحة الشباب والأطفال مع الكتاب",
        "bo5" : "تطرح سلسلة روايات الجيب التونسية بعض القضايا التي تهم البشرية، كالخلود وعلاقة الإنسان بالسياسة والديانات في إطار مغامرة شيقة مليئة بالأحداث والحركة لشد انتباه القرّاء.",
        "book6" : "الروائي الموريتاني أحمد ولد إسلم: شباب بلد المليون شاعر يفضلون فنون السرد",
        "bo6" : "الكاتب والروائي الموريتاني أحمد ولد إسلم يقول إن من قادوا التوجّه الأدبي نحو فنون السرد كانوا من الشعراء أيضا، معتبرا أنه لا يمكن وصف إقبال الشباب على أصناف جديدة من الأدب بأنه تحرر من الوزن والقافية.",
        "led1" : "تختصر نصف وقت الرحلات الطويلة.. شركة طيران ناشئة تقدم طائرة أسرع من الصوت",
        "le1" : "من المتوقع أن تخرج الطائرة “أوفرتشر” من خط الإنتاج في عام 2025، وأن تحلّق للمرة الأولى في عام 2026، على أن تبدأ بنقل الركاب بحلول عام 2029.",
        "led2" : "والآن.. شركات ناشئة تصنع روبوتا يقوم بطلاء الأظافر",
        "le2" : "سوق العناية بالأظافر يقترب من 10 مليارات دولار، وقد يصل إلى 11.6 مليار دولار بحلول 2027. يسعى المفهوم الذي تعمل عليه شركات ناشئة -مثل كلوك وورك وكورال- إلى تقديم طريقة بسيطة لتوفير طلاء أظافر مضمون.",
        "led3" : "الشركات المتوسطة في وادي السيليكون",
        "le3" : "هناك قصص جامحة لشركات بدأت من لا شيء تقريبًا ثم نشأت لتصبح آبل أو فيسبوك أو أوبر، ثم هناك قصص مرعبة عن الشركات الناشئة التي انتهت وهي تحترق وفشلت فشلا ذريعا.",
        "led4" : "رواد أعمال يمنحون حياة جديدة لحاويات الشحن عبر بيع الكعك والمخبوزات",
        "le4" : "بالنسبة لرواد الأعمال، يسمح فتح كشك لبيع الطعام في حاوية شحن لهم بإضافة لمسات باهية لوضع بصمتهم الشخصية على مساحاتهم، في حين يقول مطورون إن استخدام حاويات الشحن كان خيارا تصميميا وليس خيارا موفرا.",
        "led5" : "مخاوف من انحدار أرباح الشركات الناشئة لتوصيل الطلبات بعد الانتعاش بسبب الجائحة",
        "le5" : "هناك مخاوف لدى المستثمرين من انخفاض أرباح شركات توصيل الطلبات إلى المنازل، حيث كشفت دراسة أكاديمية عن أن نمو عملاء وأرباح شركات توصيل الطلبات قد بلغ ذروته بالفعل العام الماضي.",
        "led6" : "شركة بيتش الناشئة في برلين تتطلع لأن تصبح يوتيوب العروض التقديمية",
        "le6" : "صرّح مؤسس الشركة قائلا “نحن نعمل من أجل بناء أول منصة كاملة في العالم للعروض التقديمية” ستكون بمثابة يوتيوب العروض التقديمية.",

        "heritage1" : "الحروب الصليبية تدفع الفقهاء لتحريم الجبن الرومي.. تاريخ مقاومة التطبيع الاقتصادي مع الأعداء     ",
        "her1" : "يرصد هذا المقال ظاهرة المقاطعة الاقتصادية للخصوم عبر التاريخ؛ فيتوقف عند أبرز وقائع اعتمادها أداةً سلمية للتأثير السياسي على الأنظمة الحاكمة وسلاحا فعّالا في كسب الحروب، وإسهام علماء الدين في توظيفها.",
        "heritage2" : "الشافعي وابن حنبل تتلمذا لأبي نواس وابن أبي ربيعة قُتل مجاهدا.. شعراء سجنهم التاريخ في مربع المجون",
        "her2" : "بمناسبة اليوم العالمي للشعر؛ تراجع “تراث” السير الذاتية لأشهر الشعراء العرب لتكشف الوجه الآخر لشخصياتهم، وتستعرض ملامح منها ظلت غائبة عن التناول والتداول رغم كسرها للصور النمطية السلبية الشائعة عنهم.",
        "heritage3" : "لجأ لفتاواها الصحابة وصححت مروياتم وعارضت خليفتين راشدين.. السيدة عائشة أم المؤمنين  ",
        "her3" : "تدين البشرية -بعد بعثة النبي محمد ﷺ- بالفضل العظيم لامرأتين ساهمتا في حفظ الرسالة النبوية على الوجه الذي تمّت به حتى بلغت الناس؛ إحداهما السيدة عائشة التي كانت التلميذة النجيبة الأولى في مدرسة النبوة.",
        "heritage4" : "خليفة عباسي يحكم يوما واحدا ووزير يُدفن مرات وآخر تأكله الكلاب. ",
        "her4" : "كان أدباء العربية إذا أصابهم عُسْر الحال عزَّوْا أنفسهم بأنهم أدركتهم “حُرْفة الأدب”، ويتقصّى هذا المقال النهايات المأساوية للمصابين بهذه “الآفة” من رجال الدولة الذين تعاطوْا الأدب قبل توليهم مناصبهم.",
        "heritage5" : "أخلاق اللصوص في الحضارة الإسلامية.. حرّموا سرقة ممتلكات الأسخياء ",
        "her5" : "يحاول هذا المقال الاقتراب من فئة كانت تاريخيا تحترف اللصوصية في مجتمعات الحضارة الإسلامية وتقرنها بممارسة الإزعاج العام للسلطات، وكانت جزءا من حركة عارمة أفرزتها عوامل عدة: اقتصادية وسياسية واجتماعية.",
        "heritage6" : " فقيهة بمكة و54 شيخة للإمام ابن حجر تجادلن مع كبار العلماء وخطبن على المنابر  ",
        "her6" : "يحتدم الجدل بالبلاد العربية والإسلامية أحيانا بشأن تعيين مؤسساتِ الإفتاء نساءً “مفتياتٍ”؛ مما يجعل الحاجة قائمة للتطرق لعلاقة النساء تاريخيا ‏بالإفتاء والتدريس، لكشف مظاهر تلك العلاقة تنظيرا وممارسة.",

        "sgu1" : "بورتريه لشعب لا يُهزم.. أفلام عبرت عن هموم الفلسطينيين وكفاحهم",
        "sg1" : "بإمعان النظر في القضية الفلسطينية من خلال بعض أهم أفلامها، ستنكشف أمامنا بعض الزوايا الفريدة التي شغلت اهتمام المخرجين، حيث تخرج القضية للجمهور في صورة حية، تعبر عن حكاية كل فلسطيني بخصوصيتها.",
        "sgu2" : "تصدير الكهرباء.. صراع الطاقة المرتقب بين مصر وإثيوبيا",
        "sg2" : "في ظل تعقد المفاوضات بملف سد النهصة، والتعنت الإثيوبي الملحوظ، يبدو أنه ليس الماء وحده هو الذي يضع علاقات مصر وإثيوبيا على مسار تنافس وصراع جيوسياسي، بل وملف الطاقة الذي يبدو أن أبعاده لم تتكشَّف بعد.",
        "sgu3" : "المصالحة المصرية التركية.. هل نشهد لقاء قريبا بين السيسي وأردوغان؟",
        "sg3" : "بعد سنوات من القطيعة بين القاهرة وأنقرة، ومع بدء استعادة العلاقات بين البلدين مطلع هذا العام، أي ثمار ينتظرها البَلدان من وراء عودة المياه إلى مجاريها؟ وهل من خسائر بسبب تلك المصالحة؟",
        "sgu4" : "أطفال المفاتيح.. ما الذي يحدث لطفلك حين تتركه وحده في المنزل؟",
        "sg4" : "مع اضطرار بعض الدول لاتخاذ عدة تدابير للسيطرة على وباء كورونا، منها إغلاق المدارس ودور الرعاية النهارية، ظهرت أزمة موازية تتعلق بانعدام خيارات رعاية الأطفال.. فمتى يمكنك ترك طفلك وحده بالمنزل؟",
        "sgu5" : "الحرب التركية الفرنسية.. لماذا يخشى الفرنسيون الأتراك في غرب أفريقيا؟",
        "sg5" : "عند الحديث عن الوجود التركي المتصاعد في غرب القارة؛ تحضر المنافسة التركية الفرنسية أولا، حيث يظهر الوجود التركي مُزعجا للطموحات الفرنسية الساعية لمزيد من التمدد في القرن الأفريقي.",
        "sgu6" : "لعبة الضحية.. هكذا تتلاعب إسرائيل بالمشاعر والعقول لتبرير جرائمها",
        "sg6" : "يستخدم الاحتلال الإسرائيلي بطاقة الضحية ببراعة في كل مرة يتعرَّض فيها للانتقاد، لكن، من المؤكَّد أنّ محاولة إسكات الفلسطينيين في العصر الرقمي ستكون مثل محاولة الدب صعود الشجرة."

         
        

    }
]